Repository: nivaca/de_natura_loci
Catalog: omegat/project_save.tmx
Source language: la
Languages: es

source: Propter quod etiam a Peripateticis probatioribus locus inter principia naturae enumeratur.
es: Por lo que el lugar se cuenta entre los principios de la naturaleza incluso por los más probos peripatéticos.

source: Propter quod etiam natura illorum locorum non satis nota est, nec certa nobis satis esse potest:
es: También por esto la naturaleza de aquellos lugares no puede ser suficientemente conocida para nosotros;

source: Propter quod etiam natura illorum locorum non satis nota est, nec certa nobis satis esse potest: quia non venit ad experimentum nisi quod scimus, quod signum extremum dominetur ibidem.
es: También por esto la naturaleza de aquellos lugares no puede ser suficientemente conocida para nosotros; porque no alcanza a llegar a la experiencia sino que sabemos que el frío extremo domina allí.

source: Propter quod tradentes scientiam naturalem, et non inducentes aliquid de diversitate locorum, peccant:
es: Por lo que los que tratan sobre la ciencia natural y que no enseñan a nadie sobre la diversidad de los lugares pecan

source: Propter quod tradentes scientiam naturalem, et non inducentes aliquid de diversitate locorum, peccant: et solatium quaerunt suae imperitiae, si dicunt non oportere de ipso quaerere.
es: Por lo que los que tratan la ciencia natural y que no enseñan a nadie sobre la diversidad de los lugares pecan y buscan consuelo de su ignorancia, si dicen que no conviene preguntarse sobre esto mismo;

source: Propter quod venti venientes a nostro polo frigidi sunt valde et sicci:
es: Por lo que también los vientos que vienen de nuestro polo son muy fríos y secos,

source: Propter quod venti venientes a nostro polo frigidi sunt valde et sicci: eo quod humidum congelatum ejus commisceri non potest.
es: Razón por la cual también los vientos que vienen de nuestro polo son muy fríos y secos, debido a que lo húmedo congelado no se puede mezclar del todo con ellos.

source: Ptolemaeus autem in libro de Dispositione sphaerae qui est introductorius Almagesti, dicit sub utroque tropico, aestivo scilicet et hyemali, habitare Aethiopes:
es: Ptolomeo, sin embargo, en el *Libro sobre la disposición de la esfera*, que es una introducción al *Almagesto*, dice que bajo cada uno de los trópicos, a saber el estival y el invernal, habitan los etíopes.

source: Ptolemaeus autem in libro de Dispositione sphaerae qui est introductorius Almagesti, dicit sub utroque tropico, aestivo scilicet et hyemali, habitare Aethiopes: et confirmat hoc per quemdam poetam, qui nomine dicitur Krices, qui Krices inducit Homerum dicentem: et sunt haec verba Ptolemaei: "Natura quidem exigit duo genera Aethiopum, quorum unum est sub tropico aestivo, et sunt Aethiopes, qui sequuntur nos: et alterum genus Aethiopum est, qui sunt sub tropico hyemali, qui est tropicus aestivus illis, quorum pedes sunt in directo pedum nostrorum." Et Krices quidem retulit de Homero versificatore, quod ipse dixit hos Aethiopes in versibus suis, cum dicit: "Et virtus in duobus finibus duas habet divisiones, quarum una est in occasibus horizontis, et altera est apud elevationem."
es: Ptolomeo, sin embargo, en el Libro sobre la disposición de la esfera, que es introductorio al Almagesto, dice que bajo cada uno de los trópicos, a saber el estival y el invernal, habitan los etíopes. Y lo confirma por medio de cierto poeta cuyo nombre es Carites, el Carites que presenta a Homero hablando. Y estas son las palabras de Ptolomeo: ‘Ciertamente, la naturaleza produce dos géneros de etíopes, de los cuales uno está bajo el trópico estival, que son los etíopes que nos acompañan. Y el otro es el género de los etíopes que están bajo el trópico invernal, que es el trópico estival para ellos, cuyos pies están en la dirección de nuestros pies. Y Carites ciertamente retomó de Homero el versificador lo que él mismo dijo de estos etíopes en sus versos, cuando dijo: "y la virtud en las dos regiones tiene dos divisiones, una de las cuales está en los ocasos de Orión y la otra está junto al levante".

source: Qua de causa variantur naturae et proprietates et mores et actus et species eorum qui in eodem loco sensibili videntur generari.
es: Por esta causa varían las naturalezas y las propiedades y las costumbres y los actos y las especies de estas cosas, que parecen ser generadas en el mismo lugar sensible,

source: Quaedam autem animalia etiam virtutem generationis amittunt ex loci inconnaturalitate, sicut elephantes extra primum et secundum clima raro generant, nec inveniuntur umquam generasse ultra quartum:
es: Ahora bien, ciertos animales incluso pierden la fuerza de la generación por la no connaturalidad del lugar, así como los elefantes por fuera del primer y del segundo clima que pocas veces se reproducen y no se encuentran nunca elefantes que se hayan reproducido más allá del cuarto;

source: Quaedam autem animalia etiam virtutem generationis amittunt ex loci inconnaturalitate, sicut elephantes extra primum et secundum clima raro generant, nec inveniuntur umquam generasse ultra quartum: et similiter leones qui in sexto et septimo climate numquam generasse inveniuntur.
es: Ahora bien, ciertos animales incluso pierden la fuerza de la generación por la no connaturalidad del lugar, así como los elefantes por fuera del primer y del segundo clima que pocas veces se reproducen y no se encuentran nunca elefantes que se hayan reproducido más allá del cuarto; y de manera similar los leones, que nunca se encuentran* que se hayan reproducido en el sexto y séptimo clima.

source: Quandocumque enim calidum non est nisi corrumpens humidum, et non vincens ipsum, inducit pestiferas corruptiones.
es: Pues cuandoquiera que no es cálido sino que corrompe lo húmedo, y no lo vence, induce/produce corrupciones pestilentes,

source: Quantitates autem illorum duorum locorum esse dicunt diversimode:
es: Sin embargo, dicen que las extensiones de aquellos dos lugares son de modos diferentes.

source: Quantitates autem illorum duorum locorum esse dicunt diversimode: quidam enim tradiderunt spatium hoc frigidum a septimo climate totum spatium versus Aquilonem: et tunc oporteret, quod esset spatium illud ab utroque polo versus tropicum utrumque quadraginta duorum graduum: quia latitudo septimi climatis est quadraginta et octo graduum, et tota latitudo quae est ab aequinoctiali ad alterum polorum, est nonaginta graduum: et ideo de ipsis quadraginta et octo gradibus septimi climatis remanerent quadraginta duo de latitudine regionis inhabitabilis.
es: Sin embargo, dicen que las extensiones de aquellos dos lugares son de modos diferentes. En efecto, algunos han enseñado que este espacio frío es todo el espacio desde el séptimo clima hacia el aquilón. Y entonces convendría que aquel espacio desde ambos polos hasta ambos trópicos fuera de cuarenta y dos grados, porque la latitud del séptimo clima es de cuarenta y ocho grados, y toda la latitud, la que es desde el equinoccial hasta cada polo, es de noventa grados. Y por eso, al restar cuarenta y ocho grados del séptimo clima, quedarían cuarenta y dos de latitud de la región inhabitable.

source: Quas duas causas supra explanavimus.
es: Estas dos causas las explicamos más arriba.

source: Quia vero de [B543b]hac opinione mentio erit in secundo libro de Causis proprietatum elementorum, ideo illic differemus disputationem contra ipsam, praecipue quia nos in tertio Caeli et Mundi probavimus terram esse directe locatam sub aliis omnibus elementis in medio mundi in quantum est medium mundi:
es: Ahora bien, puesto que se hará mención de esta opinión en el libro segundo *De las causas de las propiedades de los elementos*, por esto aplazaremos para allí la discusión contra ella, especialmente porque nosotros probamos en el libro tercero *Sobre el cielo y el mundo* que la tierra está localizada directamente bajo todos los otros elementos en el medio del mundo, en la medida en que es el medio del mundo.

source: Quia vero de [B543b]hac opinione mentio erit in secundo libro de Causis proprietatum elementorum, ideo illic differemus disputationem contra ipsam, praecipue quia nos in tertio Caeli et Mundi probavimus terram esse directe locatam sub aliis omnibus elementis in medio mundi in quantum est medium mundi: hoc enim satis refellit errorem qui dictus est hic.
es: Ahora bien, puesto que se hará mención de esta opinión en el Segundo Libro de las causas de las propiedades de los elementos, por esto aplazaremos para allí la discusión contra ella, especialmente porque nosotros probamos en el Libro tercero Sobre el cielo y el mundo que la tierra está localizada directamente bajo todos los otros elementos en el medio del mundo, en la medida en que es el medio del mundo. En efecto, esto refuta suficientemente el error que está dicho allí.

source: Quidam autem Antiquissimorum propter hoc terram non esse rotundam asserebant, sed potius factam semisphaeralem, et nullam omnino terram:
es: Ahora bien, algunos de los más antiguos por esto aseveraban que la tierra no es redonda, sino que más bien fue hecha semiesférica, y decían que, en dirección al polo austral, no había tierra en absoluto,

source: Quidam autem Antiquissimorum propter hoc terram non esse rotundam asserebant, sed potius factam semisphaeralem, et nullam omnino terram: sed esse aquas dicebant versus polum Australem, et ideo ad nos nullum pervenisse de habitatione quartae quae est ultra aequinoctialem.
es: Además, algunos de los más antiguos por esto aseveraban que la tierra no es redonda, sino que más bien fue hecha semiesférica, y decían que, en dirección al polo austral, no había tierra en absoluto, sino aguas, y por esto nadie había llegado a nosotros desde ninguna habitación de la cuarta parte, que está más allá del equinoccial.

source: Quidam autem consueverunt vocare omnem formam et omnem virtutem formativam splendorem intelligentiae, ex qua sunt formae:
es: Sin embargo, algunos acostumbraron llamar toda forma y toda virtud formativa "esplendor de la inteligencia", por la cual hay formas,

source: Quidam autem consueverunt vocare omnem formam et omnem virtutem formativam splendorem intelligentiae, ex qua sunt formae: et hoc modo per mathematicam locutionem concedi potest, quod lux sit virtus qua caelum diffundit virtutem formativam in locum et omnes loci differentias.
es: Sin embargo, algunos acostumbraron llamar toda forma y toda virtud formativa esplendor de la inteligencia, por la cual hay formas, y de este modo se puede conceder metafóricamente que la luz es la virtud, por la que el cielo difunde la virtud formadora hacia el lugar y hacia todas las diferencias de lugar

source: Quintam autem asserunt rationem ex [B540b]conjecturis dicentes, quod omnis complexionati oportet temperatam esse habitationem:
es: También ofrecen una quinta razón a partir de conjeturas quienes dicen que es preciso que la habitación de todo lo compuesto sea temperada

source: Quintam autem asserunt rationem ex [B540b]conjecturis dicentes, quod omnis complexionati oportet temperatam esse habitationem: et non esse temperatum, nisi inter duo contraria intemperata: et ideo non esse habitationem aliquam nisi inter inhabitabilem propter frigus in parte una, et inhabitabilem propter calorem in parte alia.
es: También ofrecen una quinta razón a partir de conjeturas quienes dicen que es preciso que la habitación de todo lo compuesto sea temperada y que no haya temperamento salvo entre dos contrarios no temperados, y por esto no hay ninguna habitación salvo entre la inhabitable a causa del frío en una parte y la inhabitable a causa del calor en la otra parte.

source: Quocumque igitur modo vocetur, non magna vis est, dummodo concedatur hanc ipsam virtutem a caelo in locum diffundi.
es: Por lo tanto, de cualquier modo que se llame, no es una fuerza grande, mientras que se conceda que esta misma virtud es infundida desde el cielo hacia el lugar

source: Quod autem dicitur, regionem illam quae est in meridie, inter Aquilonem et tropicum Capricorni, esse adustam, hoc manifestum est modo quo supra diximus:
es: Se dice, sin embargo, que aquella región que está en el sur, entre el equinoccial y el trópico de Capricornio, es ardiente. Es verdadero en el modo que dijimos arriba.

source: Quod autem dicitur, regionem illam quae est in meridie, inter Aquilonem et tropicum Capricorni, esse adustam, hoc manifestum est modo quo supra diximus: sed hoc non prohibet quin aliquando possit habitari, quando scilicet sol est in signis Aquilonaribus: tunc enim est eis hyems: et hoc modo etiam nihil prohibet quin homines quartae Aquilonaris possint transire ad homines quartae Meridionalis non impediente exustione solis.
es: Se dice, sin embargo, que aquella región que está en el sur, entre el equinoccial y el trópico de Capricornio, es ardiente. Es verdadero en el modo que dijimos arriba. Pero esto no impide que a veces pueda ser habitada, por ejemplo, cuando el sol está en las constelaciones aquilonales; entonces, en efecto, es invierno para ellos. Y de este modo tampoco nada impide que los hombres de la cuarta parte aquilonal puedan llegar hasta los hombres de la cuarta parte meridional no impidiéndolo el exceso de calor del sol.

source: Quod ideo contingit, quia frigus excedens illius regionis continue spissat aerem, et convertit in aquam in modum nebulae spissae, continue expanditur ibi aer super aquam.
es: Esto ocurre por esto, porque el frío ingente de esa región espesa el aire permanentemente y lo convierte en agua, y por eso, como niebla espesa, se expande permanentemente allí el aire sobre el agua.

source: Quod naturam loci scire oportet in scientia naturali, et quod peccant qui de hoc non quaerunt.
es: Que en la ciencia natural es preciso conocer la naturaleza del lugar y que pecan quienes no indagan sobre esto.

source: Quod quidem dictum quia contra rationem est et improbatum in libro Caeli et Mundi, hic transimus, et praecipue quia rationem nullam isti pro se inducunt, nisi quia rumores de habitatione illa quae est ultra aequinoctialem, certos numquam perceperunt.
es: Ciertamente, dejamos de lado lo dicho aquí, porque es contrario a la razón y está refutado en el Libro sobre el cielo y el mundo, y especialmente porque aquellos no aportan ninguna razón a favor de ello, salvo aquella de que nunca han oído noticias ciertas sobre la habitación que está más allá del equinoccial.

source: Quosdam vidi homines qui causam quare non transeatur, dicunt esse inaccessibiles montes praeruptos et desertos.
es: No obstante, conocí a algunos hombres que dicen que la causa por la que no atravesaron son los inaccesibles montes escarpados y los desiertos.

source: Radius enim planetarum qui naturas dat locis, angulum et circulum mutat ad parvam quantitatem declinationis suae ad Aquilonem, ita quod cum sit in aequinoctiali puncto, aequat dies et noctes:
es: Pues el rayo de los planetas, que da las naturalezas a los lugares, varía el ángulo y la sombra de su inclinación hacia el aquilón en poca cantidad, de manera que en la medida en que está en el punto equinoccial, iguala los días y las noches.

source: Radius enim planetarum qui naturas dat locis, angulum et circulum mutat ad parvam quantitatem declinationis suae ad Aquilonem, ita quod cum sit in aequinoctiali puncto, aequat dies et noctes: et declinans ab eo versus Aquilonem per triginta sex gradus, et facit longiorem diem quam sit dies aequinoctii per unam horam in terra quae secundum latitudinem sedecim graduum distat ab aequinoctiali circulo, et [17a] in terra: cujus latitudo est viginti quatuor graduum et facit diem longiorem per horam et dimidiam: et hoc est clima secundum: et in terra quae ab aequinoctiali distat per triginta gradus, erit dies longior per duas horas, et constituit tertium clima: et si distat per triginta sex gradus, erit dies longior per duas horas et dimidiam, et sic constituit quartum clima: et si distat per quadraginta et unum gradus, et tertiam partem gradus, vincet longior dies per tres horas integras, et vocatur quintum clima.
es: En efecto, el rayo de los planetas, que da las naturalezas a los lugares, varía el ángulo y la sombra según una poca cantidad de su inclinación hacia el aquilón, de manera que, cuando está en el punto equinoccial, iguala los días y las noches. Al inclinarse desde este frente al aquilón por 16 grados, hace el día más largo que el del equinoccio por una hora en el sitio que dista 16 grados de latitud desde el círculo equinoccial; y en el sitio cuya latitud es de 24 grados, hace el día más largo en una hora y media y esto es el segundo clima. Y en el sitio que dista de la equinoccial 30 grados, el día será más largo por dos horas y constituye el tercer clima. Y si dista 36 grados, el día será más largo por dos horas y media y hace el cuarto clima. Y si dista 41 grados y medio, el día más largo supera la noche por tres horas y se llama el quinto clima.

source: Sciendum autem, quod pars illa non est rotunda ut quidam eam figurant [C16a] dividentes mundum in Asiam, Africam, et Europam:
es: Ahora bien, hay que saber que aquella parte no es redonda, como algunos que dividen el mundo en Asia, África y Europa la dibujan,

source: Sciendum autem, quod pars illa non est rotunda ut quidam eam figurant [C16a] dividentes mundum in Asiam, Africam, et Europam: sed potius extenditur habitabilis nostra a linea Meridionali versus Aquilonem, sicut diximus supra: et latitudo regionis illius est mensura distantiae ad Aquilonem: et quantitas latitudinis est pars circuli Meridionalis terrae illius, cujus latitudo est accipienda secundum quantitatem qua sol quando est in linea Meridionali, accedit ad Zenith capitum habitantium in terra aliqua: et sic dicitur latior et minus lata regio eorum.
es: En verdad, ha de saberse que aquella parte no es redonda, como algunos que dividen el mundo en Asia, África y Europa la dibujan, sino que más bien nuestra parte habitable se extiende desde la línea meridional hacia el aquilón, como dijimos más arriba.Y la latitud de aquella región es la medida de su distancia desde la línea equinoccial hasta el aquilón, y la magnitud de su latitud es llamada en la Filosofía la magnitud del arco, que es la parte del círculo meridional de AQUEL SITIO cuya latitud ha de ser tomada; en efecto, según la magnitud en la que el sol alcanza el cenit de las cabezas de los habitantes en algún SITIO, cuando está en la línea meridional, así se dice que es mayor o menor la latitud de su región.

source: Scimus enim in polo Septentrionali esse frigus dominans quod superiora elementa conducat in inferiora:
es: Sin embargo sabemos que en el polo septentrional hay un frío dominante que convierte los elementos superiores en inferiores,

source: Scimus enim in polo Septentrionali esse frigus dominans quod superiora elementa conducat in inferiora: et immediate probatum est esse temperamentum per latitudinem septem climatum: igitur necessarius erit locus in quo calor dominetur ex victoria superiorum elementorum in inferiora: et hunc dicunt esse quartam terrae partem, quae in superiori nostri hemisphaerii ab aequinoctiali circulo extenditur usque in polum Australem.
es: Además sabemos que en el polo septentrional hay un frío dominante que convierte los elementos superiores en inferiores, y en el medio se ha probado que, a lo largo de la latitud de los siete climas, hay una temperancia. Por lo tanto, necesario será el lugar en el que el calor domine por la victoria de los elementos superiores sobre los inferiores. Y dicen que este es la cuarta parte de la tierra que en la parte superior de nuestro hemisferio se extiende desde el círculo equinoccial hasta el polo austral.

source: Secunda autem ratio sumetur ab hoc, quod necesse est distribuere sic, quod in aliquo loco congruit habitationi.
es: Además, la segunda razón se afirma de esto, que es preciso distribuir la tierra de tal manera que sea adecuada para la habitación en algún lugar.

source: Secundi autem climatis similiter tota latitudo fere inter aequinoctialem et tropicum aestivum existit:
es: Sin embargo, de la misma manera, entre el equinoccial y el trópico estival está situada casi toda la latitud del segundo clima,

source: Secundi autem climatis similiter tota latitudo fere inter aequinoctialem et tropicum aestivum existit: cujus latitudo est viginti quatuor graduum, quanta est declinatio solis ab aequinoctiali circulo secundum Ptolemaeum: et sunt in eo multae civitates nominatae, quarum habitatores plures venerunt ad nos.
es: Sin embargo, de la misma manera, entre el equinoccial y el trópico estival está situada casi toda la latitud del segundo clima, cuya latitud es de 24 grados, cuanta es la inclinación del sol desde el círculo equinoccial, según Ptolomeo, y hay en este muchas ciudades famosas y renombradas, de las cuales muchos habitantes han venido a nosotros.

source: Secundum autem verissimam ejus deprehensionem tunc communiter deprehenditur variari, quando semidiameter ejus est quadringentorum vel ad plus quingentorum stadiorum.
es: Sin embargo, según el más verdadero descubrimiento/estudio de esto, desde entonces comúnmente se entiende que varía, cuando su semidiámetro es de cuatrocientos o, por mucho, de quinientos estadios;

source: Secundum totum autem semicirculum qui est ab Oriente in Occidentem est una vis radiis corporum caelestium in locis aequaliter ab aequinoctiali circulo distantibus, et una mensura dierum et noctium.
es: Sin embargo, a lo largo del semicírculo entero que se da desde el oriente hacia el occidente, hay una única fuerza de los rayos de los cuerpos celestes sobre los lugares equidistantes desde el círculo equinoccial y una única medida de los días y de las noches.

source: Sed [C14b] quidquid ibi dicturi sumus, hoc erit opinionis aliorum:
es: Pero cualquier cosa que allí hemos de decir, esto será acerca de la opinión de otros.

source: Sed [C14b] quidquid ibi dicturi sumus, hoc erit opinionis aliorum: hic autem vere scripsimus opinionem nostram.
es: Pero cualquier cosa que allí hemos de decir, esto será acerca de la opinión de otros. Sin embargo, aquí por cierto hemos escrito nuestra opinión.

source: Sed ad hoc facile est respondere, quod ignis ad vicariam facit elementorum generationem in contactu aeris ad ipsum, sicut ostendi habet in libro Peri geneseos.
es: Pero frente a estas cosas es fácil responder, porque el fuego por delegación* hace la generación de los elementos en el contacto del aire con él, como se tiene demostrado en el libro *Sobre la generación*.

source: Sed advertendum aliter esse in caelo et aliter in terra:
es: Pero hay que advertir que de una manera es en la tierra y de otra, en el cielo;

source: Sed advertendum aliter esse in caelo et aliter in terra: minor enim dimensio variat naturam terrenae habitationis ab Aquilone in Meridie acceptam, quam ab Oriente in Occidentem.
es: Pero ha de advertirse que de una manera es en la Tierra y de otra, en el cielo; en efecto, una dimensión menor tomada desde el aquilón hacia el sur varía la naturaleza de la habitación terrena más que una tomada desde el oriente hacia el occidente.

source: Sed aer et aqua sunt loca per quae est motus ipsorum ad cibum.
es: Pero el aire y el agua son lugares a través de los que se da su movimiento hacia el alimento.

source: Sed apud habitantes ultra aequinoctialem, ventus a polo veniens est Meridianus, et apud eos est frigidus et siccus, sicut apud nos ventus Aquilonaris:
es: Pero en la de los que habitan más allá de la equinoccial, el viento que a estos llega del polo es meridional, y en la de ellos es frío y seco tal como es en la de nosotros el viento aquilonal,
